
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7"; */
"7.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Save new number"; ObjectID = "8"; */
"8.title" = "Guardar nuevo número";

/* Class = "NSTextFieldCell"; title = "Add number to new or existing contact"; ObjectID = "9"; */
"9.title" = "Añadir número a un contacto nuevo o existente";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "Otrasvistas";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "20"; */
"20.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "21"; */
"21.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "22"; */
"22.title" = "Ítem 3";

/* Class = "NSTextFieldCell"; title = "Type"; ObjectID = "28"; */
"28.title" = "Tipo";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "34"; */
"34.title" = "Nombre";
